<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed' => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'authorization' => 'Авторизация',
    'eladress'=>'Эл.адрес',
    'password'=>'пароль',
    'login'=>'ВХОД',
    'forgot_pass'=>'Забыли пароль',
    'language'=>'Русский',
    'new'=>'Добавить',
    'select_busynesses'=>'Выберите занятость',
    'select_schedules'=>'Выберите график',
    'select_job_types'=>'Выберите вид работы',
    'select_regions'=>'Выберите регион',
    'select_vacancy_types'=>'Выберите виды вакансий',
];
